"+Основная работа файла+" "Не ассоциирован"
	"Не ассоциирован" Тип = Запрос Запрос = Ассоциировать "_Имя файла"
	"Ассоциирован" Тип = Запрос Запрос = Отрыть Доступ = Чтение
	"Ассоциирован" Тип = Запрос Запрос = Отрыть Доступ = Запись
	"Ассоциирован" Тип = Запрос Запрос = Ассоциировать "_Имя файла"
	"Открыт на чтение" Тип = Запрос Запрос = Прочитать "Объект чтения" = Строка
	"Открыт на запись" Тип = Запрос Запрос = Записать "Объект записи" = Строка
	"Открыт на чтение" Тип = Запрос Запрос = Закрыть
	"Открыт на запись" Тип = Запрос Запрос = Закрыть
